@extends('layouts.app')

@section('title', 'ОИПБА РТ Клиенты')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">Клиенты</h1>

    <div class="text-sm sm:text-base mt-6">
                <ul>
                    <li>ЗАО &laquo;Таджиктелеком&raquo;</li>
                    <li>&laquo;TIM - Serviec&raquo;</li>
                    <li>Научно Исследовательский институт &laquo;Финансы&raquo; при Министерство Финансов Республики Таджикистан</li>
                    <li>ГУП &laquo;Душанбе-водоканал&raquo;</li>
                    <li>Налоговый Комитет при правительстве Республики Таджикистан</li>
                    <li>Международная Федерация Обществ красного креста и красного полумесяца</li>
                    <li>Таджиксугурта</li>
                    <li>Государтсвенная страховая компания Хатлонской области</li>
                    <li>Страховая компания Куляба</li>
                    <li>Страховая Компания Хаджент</li>
                    <li>АООТ &laquo;Рогунгэсстрой&raquo;</li>
                    <li>Министерство транспорта и коммуникации Республики Таджикистан</li>
                    <li>IRS-ШС &quot;Иновейтив Роуд Солюшнз ЛТД&quot;</li>
                </ul>
    </div>
@endsection
