@extends('layouts.app')

@section('title', 'Членство в ОИПБА РТ')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">Членство в ОИПБА РТ</h1>
    <div class="text-sm sm:text-base mt-6">

        <p class="font-bold">Действительными членами Института должны отвечать следующим критериям:</p>
        <p>&nbsp;</p>
        <ul>
            <li>Представители бухгалтерской профессии, имеющие высшее образование, стаж работы по специальности не менее 3-х лет в качестве бухгалтера и аудитора, по результатам аттестации выполнил квалификационные требования по профессиональной категории &laquo;Сертифицированный международный профессиональный бухгалтер&raquo; (САР, CIPA).</li>
            <li>Лица, имеющие международные квалификации, такие как СРА (США), CGA (Канада) или АССА (Великобритания) и другие профессиональные квалификации согласно требованиям Международной федерации бухгалтеров (IFAC).</li>
            <li>Лица (учредители), участвовавшие в создании и утверждении Устава Института.</li>
        </ul>
        <p>&nbsp;</p>
        <p>Ассоциированными членами могут быть представители бухгалтерской профессии, сдавшие один из сертификационных  экзаменов по программе Сертифицированный бухгалтер-практик (САР).</p>
        <p>&nbsp;</p>
        <p>Почетным членами могут быть лица объявленные Советом института,  которые внесли значительный вклад в развитии бухгалтерской профессии.</p>
        <p>&nbsp;</p>
        <p>Почетными членами Института являются:</p>
        <p>&nbsp;</p>
        <ol class="font-bold ml-10">
            <li>Рахмон Курбанов, Таджикистан</li>
            <li>Дусмурод Уроков, Таджикистан</li>
            <li>Оттовио Анготти, Италия</li>
            <li>Рональд Борк, Канада</li>
            <li>Маршалл Холман, США</li>
            <li>Елизабет Колл, США</li>
        </ol>
        <p>&nbsp;</p></div>

    </div>
@endsection
