@extends('layouts.app')

@section('title', 'ОИПБА РТ')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl text-blue-950 font-bold pb-6 ">ОИПБА РТ</h1>

    <div class="sm:text-base mt-6 text-xl w-75 flex justify-center items-center">
        <x-panel>
            <p class="text-xl">

                «Общественный институт профессиональных бухгалтеров и аудиторов Республики Таджикистан» (ОИПБА РТ) – это
                некоммерческая, профессиональная организация, основанная на добровольном членстве бухгалтеров и
                аудиторов
                Республики Таджикистан. Институт создан и осуществляет свою деятельность в соответствии с Конституцией
                Республики Таджикистан, Резолюцией международного круглого стола в рамках проекта "Интераудит-TJ" фонда
                Евразия на тему "Проблемы и перспективы внедрения международных стандартов бухгалтерского учета и аудита
                в
                РТ" (30-31 августа 2000г.).

                Зарегистрирован в Министерстве Юстиции Республики Таджикистан от 7 ноября 2000 года № 675,
                перерегистрирован
                от 31 декабря 2007 года №764. Институт является, одним из учредителей и действительным членом
                Евразийского
                Совета сертифицированных бухгалтеров и аудиторов и ассоциированным членам IFAC - Международной Федерации
                Бухгалтеров. Организационная форма и условия членства в организации полностью соответствует требованиям
                Международной Федерации бухгалтеров (IFAC) и Евразийского Совета сертифицированных бухгалтеров и
                аудиторов
                (ECCAA). Институт имеет филиал в городе Ходжент.
                Миссия
            </p>
        </x-panel>
    </div>
@endsection
