@extends('layouts.app')

@section('title', 'ОИПБА РТ Деятельность')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">Деятельность</h1>
    <div class="text-sm sm:text-base mt-6">

    <p>
        1. Образовательная деятельность. Институт имеет Лицензию (№АУ 0000872) на осуществление образовательной деятельности Министерство Образования Республики Таджикистан, от 29 марта 2011, №435г. Данные семинары и курсы, способствуют вашему профессиональному росту:

        Бухгалтерский учет для начинающих (МСФО);
        1С: Предприятие;
        Финансовый учет – 1;
        Управленческий учет – 1;
        Налоги;
        Право;
        Аудит.


        2. Издательская деятельность:

        периодический журнал «Аудит»;
        учебные пособии;
        материалы научно – практических конференций.


        3. Международная сертификация CIPA. Институт является единственным учреждением в Республике Таджикистан, имеющий право принимать экзамены по программе Международной сертификации профессиональных бухгалтеров, на основе МСФО и стандартах образования Международной федерации бухгалтеров (IFAC).



        4. Консалтинг — консультанты института всегда готовы ответить по вопросам ведение бухгалтерского учета на основе МСФО, налогов и налогообложение, аудиту, оценочной деятельности и по другим вопросам.
    </p>

    </div>
@endsection
