@extends('layouts.app')

@section('title', 'ПРОГРАММА РИСК СЕРТИФИКАЦИИ')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">ПРОГРАММА РИСК СЕРТИФИКАЦИИ</h1>
    <div class="text-sm sm:text-base mt-6">
        <div class="page_main_text">
            <div style="text-align: justify;">IFC (Международная финансовая корпорация), член группы Всемирного банка
                помогает Всемирной ассоциации профессионалов по управлению рисками (GARP) внедрить Программу
                профессионального обучения и сертификации в области управления рисками в 9 странах Восточной Европы и
                Центральной Азии: Азербайджане, Армении, Грузии, Кыргызстане, Молдавии, России, Таджикистане,
                Узбекистане и Украине. Впервые в регионе профессиональное обучение и сертификация будут проводиться на
                русском языке. &nbsp;
            </div>
            <div>&nbsp;</div>
            <div style="text-align: justify;">Поддержка Программы Риск Сертификации осуществляется в рамках проекта IFC
                по укреплению финансовой инфраструктуры в странах Центральной Азии и Азербайджане, а также &nbsp;проект
                IFC по управлению кризисами на финансовых рынках, реализуемых в сотрудничестве с Правительством
                Швейцарии, Австрии, Финляндии и Голландии.
            </div>
            <div>&nbsp;</div>
            <div style="text-align: justify;"><b>Программа Риск Сертификации идеально подходит для специалистов в
                    финансовой индустрии, так как:</b></div>
            <div style="text-align: justify;">- Создана как программа базового уровня для подготовки специалистов в
                области управления финансовыми рисками.
            </div>
            <div style="text-align: justify;">- Может служить как источник новых знаний для более опытных специалистов
                во всех финансовых структурных подразделениях, которые недавно стали заниматься банковским делом и/или
                финансовым рисками.
            </div>
            <div style="text-align: justify;">- Подходит для развития и обучения специалистов в области бухгалтерского
                учета, аудита, внутреннего контроля, юридического отдела, информационных технологий, администрирования,
                исследования и продаж.
            </div>
            <div>&nbsp;</div>
            <div>&nbsp;</div>
            <div><b>Программа риск сертификации (RCP)</b></div>
            <div>Программа Риск Сертификации предоставляет кандидатам прекрасную возможность улучшить их знания и
                понимание процессов управления рисками с точки зрения международного опыта. Это обучающая программа,
                основанная на общепризнанных концепциях управления финансовыми рисками и международных стандартах
                финансового регулирования. Программа дает фундаментальное образование в области рисков всем, кто хочет
                расширить свои знания в управлении финансовыми рисками.&nbsp;
            </div>
            <div>&nbsp;</div>
            <div>&nbsp;</div>
            <div><b>Что включает в себя Программа Риск Сертификации (RCP)?</b></div>
            <div>- Электронный доступ к пособию &quot;Основы банковского риска&quot; (возможность печати)</div>
            <div style="text-align: justify;">- Электронные вспомогательные материалы - 6-месячный доступ к
                дополнительным материалам от GARP, включая слайды к каждой главе, тесты и анализы ключевых концептов
            </div>
            <div>- Сертификат GARP об успешном окончании программы</div>
            <div>&nbsp;</div>
            <div>&nbsp;</div>
            <div><b>Цели обучения</b></div>
            <div>В конце обучения кандидаты смогут:</div>
            <div>- Определять формы и функции основных банковских рисков.</div>
            <div>- Находить связь между риском и банковским регулированием.</div>
            <div>- Определять основные источники кредитного, рыночного и операционного рисков.</div>
            <div>- Понимать главные характеристики различных кредитных продуктов и форм финансовой отчетности.</div>
            <div>- Распознавать основные факторы управления операционным риском.</div>
            <div>- Объяснять связь между банковскими рисками и требованиями к капиталу.</div>
            <div>- Демонстрировать знания основных вызовов на глобальном банковском рынке после кризиса.</div>
            <div><b>&nbsp;</b></div>
            <div><b>&nbsp;</b></div>
            <div><b>Для кого предназначена программа?</b></div>
            <div>- Специалисты различного уровня в сфере финансовых услуг.</div>
            <div>- От новичков в области риск-менеджмента до опытных профессионалов, которые хотят получить новые
                знания.
            </div>
            <div>- Сотрудники службы поддержки клиентов, специалисты операционного отдела, IT, аудиторы и HR.</div>
            <div>&nbsp;</div>
            <div>&nbsp;</div>
            <div><b>Об</b><b>&nbsp;</b><b>IFC</b></div>
            <div style="text-align: justify;">IFC, входящая в Группу Всемирного банка, является крупнейшим глобальным
                институтом развития, фокусирующим свою деятельность на частном секторе в странах с развивающейся и
                переходной экономикой. IFC содействует устойчивому развитию развивающихся стран через финансирование
                инвестиции, предоставление консультативных услуг компаниям и правительствам, и мобилизацию капитала на
                международных финансовых рынках. В 2011 финансовом году, несмотря на продолжающуюся глобальную
                неопределенность, помогали &nbsp;клиентам создавать новые рабочие места, улучшать экологические
                показатели работы, поддерживать местное население. При этом объем наших инвестиций за этот год стал
                самым большим за всю историю, достигнув почти 19 миллиард долларов. Дополнительная информация на сайте
                &nbsp;<a href="https://web.archive.org/web/20180901023026/http://www.ifc.org/">www.ifc.org</a>.
            </div>
            <div><b>&nbsp;</b></div>
            <div>&nbsp;</div>
            <div><b>О </b><b>&nbsp;GARP</b></div>
            <div style="text-align: justify;">Global Association of Risk Professionals (GARP) - это глобальная
                некоммерческая организация с международным членством, занимающаяся подготовкой специалистов и компаний к
                принятию взвешенных решений с учетом рисков. Членами GARP являются около 150 000 риск-менеджеров и
                исследователей из банков, инвестиционных компаний, правительственных агентств, образовательных
                учреждений и корпораций из более чем 195 стран мира. GARP проводит экзамены по направлениям Финансовый
                Риск-менеджер (Financial Risk Manager) (FRM&reg;) и Профессионал в Области Управления Энергетическими
                Рисками (Energy Risk Professional) (ERP&reg;); сертификаты признаются профессионалами в области рисков
                по всему миру. GARP также обеспечивает развитие риск-менеджмента, предоставляя качественное обучение и
                тренинги для специалистов всех уровней.&nbsp;<a
                    href="https://web.archive.org/web/20180901023026/http://www.garp.org/">www.garp.org</a></div>
            <p>&nbsp;</p></div>
    </div>
@endsection
