@extends('layouts.app')

@section('title', 'Регистрация')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">Регистрация</h1>
    <div class="text-sm sm:text-base mt-6">
        <b>Руководящие принципы программы и экзаменационное письмо-подтверждение</b></p>
        <div>&nbsp;</div>
        <div><b>Регистрация</b></div>
        <div style="text-align: justify;">Все кандидаты, желающие&nbsp; сдать экзамен по Программе Риск Сертификации,
            должны заполнить регистрационную форму онлайн. Кандидаты, зарегистрированные на программу, обязаны сдать
            экзамен в ближайший экзаменационный период.&nbsp;По окончании регистрационного периода вы получите
            электронное письмо-подтверждение от GARP, содержащее место проведения, дату и время экзамена. Вы ДОЛЖНЫ
            принести с собой это письмо на экзамен.&nbsp;Во время заполнения регистрационной формы GARP имя и фамилия
            кандидата должны полностью совпадать с указанными в удостоверении личности. &nbsp;В случае если имя,
            указанное при регистрации, отличается от имени в удостоверении личности, кандидат не будет допущен к
            экзамену.&nbsp;Действующий паспорт или другой документ, удостоверяющий личность, государственного образца с
            фотографией являются единственными документами допустимыми для подтверждения личности кандидата. Кандидаты,
            не предоставившие действительное удостоверение личности, не будут допущены к экзамену. Принципы GARP о
            подтверждении личности будут строго соблюдены.
        </div>
        <div style="text-align: justify;">&nbsp;</div>
        <div style="text-align: justify;">&nbsp;</div>
        <div style="text-align: justify;"><b>Экзаменационное письмо-подтверждение</b></div>
        <div style="text-align: justify;">Во время регистрации кандидатам предоставляется возможность выбрать город, в
            котором они хотели бы сдавать экзамен. После зачисления на Программу Риск Сертификации кандидаты не могут
            изменить место сдачи экзамена. &nbsp;Приблизительно через одну неделю после закрытия регистрации вы получите
            электронное письмо-подтверждение от GARP, содержащее место проведения, дату и время экзамена. Вы ДОЛЖНЫ
            принести с собой это письмо на экзамен.
        </div>
        <div style="text-align: justify;">&nbsp;</div>
        <div style="text-align: justify;">&nbsp;</div>
        <div style="text-align: justify;"><b>Стоимость пересдачи и отсрочки</b></div>
        <div style="text-align: justify;">Кандидаты, не сдавшие экзамен, будут иметь возможность пересдачи. &nbsp;Для
            этого они должны вновь зарегистрироваться на экзамен на сайте GARP. Стоимость пересдачи составляет 100
            долларов США. Кандидаты имеют возможность пересдать экзамен только один раз.&nbsp;Не допускается перенос
            сдачи экзамена на более позднюю дату. Кандидаты, зарегистрированные на программу, обязаны сдать экзамен в
            ближайший экзаменационный период. &nbsp; &nbsp;Оплата за регистрацию не возвращается. &nbsp;Пожалуйста,
            обратите внимание, что вы не&nbsp;можете передать&nbsp;вашу регистрацию&nbsp;другому кандидату.
        </div>
        <div style="text-align: justify;">
            <div>&nbsp;</div>
            <div>&nbsp;</div>
            <div><b>Формат экзамена</b></div>
            <div>
                <div>Экзамен проводиться на бумаге с использованием &nbsp;карандаша</div>
                <div>Допускается использование только&nbsp;непрограммируемых&nbsp;калькуляторов во время экзамена</div>
                <div>Экзамен состоит из 60 вопросов с несколькими вариантами ответов и длиться 90 минут. Кандидат должен&nbsp;ответить
                    правильно на&nbsp;42&nbsp;вопросов&nbsp;(70%) для того, чтобы пройти экзамен.
                </div>
                <div>Лица, успешно завершившие Программу Риск Сертификации, тем самым демонстрируют свои знания и
                    понимание методик управления рисками, государственных структур риск- менеджмента в финансовых
                    институтах, а также базовые знания регулятивных требований,&nbsp;предусмотренных Базельским
                    комитетом&nbsp;по банковскому надзору.&nbsp;
                </div>
                <div>Вопросы экзамена не объединены по категориям, таким как Рыночный риск или Кредитный риск; &nbsp;предполагается,
                    что кандидаты умеют принимать решения по вопросам, связанным с рисками в комплексе.
                </div>
                <div>Кандидаты будут&nbsp;иметь возможность выбрать, хотят ли они&nbsp;сдавать&nbsp;экзамен&nbsp;RCP на
                    английском или&nbsp;на русском языке.&nbsp;Однако они не&nbsp;смогут&nbsp;иметь оба варианта
                    экзамена.
                </div>
                <div>&nbsp;</div>
                <div>&nbsp;</div>
                <div><b>Результаты экзамена</b></div>
                <div>В течение шести недель&nbsp; кандидаты&nbsp;получат уведомление&nbsp; по электронной почте, прошли
                    ли они Программу Риск Сертификации.&nbsp;Кандидаты получат уведомление&nbsp; только &nbsp;о
                    положительном или отрицательном результате сдачи экзамена. Сертификат о прохождении курса,&nbsp;как
                    на английском, так&nbsp;и на русском языках,&nbsp;будет отправлен&nbsp;кандидатам, успешно сдавшим
                    экзамен, в &nbsp;PDF&nbsp;формате&nbsp;для печати.
                </div>
                <div>&nbsp;</div>
                <div>&nbsp;</div>
                <div><b>Несоблюдение&nbsp;правил&nbsp;и&nbsp;</b>&nbsp;<b>условий</b></div>
                <div>Кандидаты, не сумевшие соблюсти правила RCP, будут исключены из программы; регистрация будет
                    считаться недействительной и все регистрационные сборы будут утеряны. Кандидат&nbsp;также может&nbsp;быть
                    дисквалифицирован&nbsp;на неопределенное время&nbsp;от повторной&nbsp;регистрации на&nbsp;Программу
                    Риск Сертификации.
                </div>
                <div>GARP&nbsp;принимают решение в отношении&nbsp;толкования какого-либо&nbsp;из настоящих
                    правил/подходов и руководящих принципов&nbsp;по своему собственному усмотрению и&nbsp;по любому
                    вопросу,&nbsp;не предусмотренному в этих правилах.&nbsp;Принятое решение является&nbsp;окончательным&nbsp;и
                    не подлежит обжалованию.
                </div>
            </div>
        </div>
@endsection
