@extends('layouts.app')

@section('title', 'Тематика')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">Тематика</h1>
    <div class="text-sm sm:text-base mt-6">
        <div class="page_main_text">
            <div style="text-align: justify;">Пособие &laquo;Основы банковского риска&raquo; посвящена основным
                банковским рискам: рыночному, кредитному, операционному - и тому, как международное финансовое
                регулирование, в том числе Базельские Соглашения, влияют на управление этими рисками.&nbsp;
            </div>
            <div>&nbsp;</div>
            <div>&nbsp;</div>
            <div><b>План Программы Риск Сертификации<br/>
                </b></div>
            <div>&nbsp;</div>
            <div><b>Часть 1: Функции и виды банковского дела</b></div>
            <div>Банки и банковское дело</div>
            <div>Виды банков</div>
            <div>Банковские риски</div>
            <div>Факторы, формирующие банковскую индустрию</div>
            <div>&nbsp;</div>
            <div><b>Часть</b>&nbsp;<b>2:</b>&nbsp;<b>Управление банками</b></div>
            <div>Корпоративное управление банками</div>
            <div>Бухгалтерский баланс и отчет о прибылях и убытках</div>
            <div>Управление активами и пассивами</div>
            <div>Потери по кредитам</div>
            <div>&nbsp;</div>
            <div><b>Часть</b>&nbsp;<b>3:</b>&nbsp;<b>Банковское регулирование</b></div>
            <div>От кризиса ликвидности к банковской панике</div>
            <div>Основы банковского регулирования</div>
            <div>Международное регулирование банковских рисков</div>
            <div>Страхование вкладов</div>
            <div>Новые горизонты</div>
            <div>&nbsp;</div>
            <div><b>Часть</b>&nbsp;<b>4:</b>&nbsp;<b>Кредитный риск</b></div>
            <div>Введение в кредитный риск</div>
            <div>Кредиторы</div>
            <div>Заемщики</div>
            <div>Характеристика кредитных продуктов</div>
            <div>Типы кредитных продуктов</div>
            <div>&nbsp;</div>
            <div><b>Часть 5: Кредитный процесс и управление кредитным риском</b></div>
            <div>Кредитный процесс</div>
            <div>Процесс кредитного анализа</div>
            <div>Управление портфелем</div>
            <div>Кредитный риск и Соглашение Базель II</div>
            <div>&nbsp;</div>
            <div><b>Часть</b>&nbsp;<b>6:</b>&nbsp;<b>Рыночный риск</b></div>
            <div>Введение в рыночный риск</div>
            <div>Основы финансовых инструментов</div>
            <div>Торговля</div>
            <div>Оценка и управление рыночным риском</div>
            <div>Регулирование рыночного риска - Поправка о рыночном риске 1996 г.</div>
            <div>&nbsp;</div>
            <div><b>Часть</b>&nbsp;<b>7:</b>&nbsp;<b>Операционный риск</b></div>
            <div>Что такое операционный риск?</div>
            <div>Категории операционного риска</div>
            <div>Случаи операционных убытков</div>
            <div>Управление операционным риском</div>
            <div>Базель II и операционный риск</div>
            <div>&nbsp;</div>
            <div><b>Часть 8: Регулятивный капитал и надзор в&nbsp; Соглашении Базель</b>&nbsp;<b>II</b></div>
            <div>Регулятивный капитал банка</div>
            <div>Требования к минимальному размеру капитала по Соглашению Базель II</div>
            <div>Принцип 2 - Надзорный процесс</div>
            <div>Принцип 3 - Рыночная дисциплина</div>
            <div>Экономический капитал</div>
            <div>Роль экономического капитала</div>
            <div>За пределами регулятивного капитала</div>
            <div>Банки, банковские риски и регулирование</div>
            <p>&nbsp;</p></div>
    </div>
@endsection
