@extends('layouts.app')

@section('title', 'О программе CIPA')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">О программе CIPA</h1>
    <div class="text-sm sm:text-base mt-6">
        <p>Программа СIРА (Certified International Professional Accountant: Сертифицированный международный
            профессиональный бухгалтер) - это единственная всеобъемлющая русскоязычная программа международной
            сертификации профессиональных бухгалтеров. Программа СIРА была основана в 2001 году Евразийским советом
            сертифицированных бухгалтеров и аудиторов (ЕССБА) при поддержке Агентства США по международному развитию
            (USAID).
        </p>
        <p><b>Структура программы СIРА: </b><br/>
            <u><i>Обучение</i></u> - проводится учебными центрами, профессиональными организациями, ВУЗами, возможно
            дистанционное самообучение.<br/>
            <u><i>Экзамены</i></u> &ndash; являются едиными для всех стран участниц, за исключением дисциплины налоги и
            право, которая формируется отдельно для каждой из стран-участниц и базируется на национальном
            законодательстве и налогообложении. Экзамены СIРА строгие и надёжные. Они администрируются независимой
            экзаменационной сетью CIPA-en. <br/>
            <u><i>Сертификация</i></u> &ndash; состоит из двух уровней:</p>
        <ul>
            <li>CAP - Сертифицированный бухгалтер-практик (Certified Accounting Practitioner)</li>
            <li>CIPA - Сертифицированный международный профессиональный бухгалтер (Certified International Professional
                Accountant)
            </li>
        </ul>
        <p>&nbsp;</p>
        <p>Экзаменнационная сеть CIPA проводит экзамены для всех кандидатов в 11 странах СНГ: Азербайджане, Белорусии,
            Грузии, Казахстане, Киргизии, Молдове, России, Таджикистане, Туркменистане, Украине и Узбекистане.</p>
        <p>&nbsp;</p>
        <p><b>Преимущества квалификации CIPA:</b></p>
        <ul>
            <li>международное признание квалификации;</li>
            <li>более широкие возможности для престижного и высокооплачиваемого трудоустройства;</li>
            <li>возможность карьерного роста;</li>
            <li>возможность получения работы, как в местных, так и в межнациональных компаниях.</li>
        </ul>
        <p><b>Цели программы CIPA:</b></p>
        <ul>
            <li>повышение качества подготовки отечественных специалистов финансово-учетных служб</li>
            <li>повышение статуса профессии</li>
            <li>создание единой системы сертификации<br/>
                &nbsp;
            </li>
        </ul>
    </div>
@endsection
