@extends('layouts.app')

@section('title', 'ПРАВИЛА ПРОВЕДЕНИЯ ЭКЗАМЕНА CIPA')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">ПРАВИЛА ПРОВЕДЕНИЯ ЭКЗАМЕНА CIPA</h1>
    <div class="text-sm sm:text-base mt-6">
        <div>Политика CIPAEN направлена на строгое соблюдение Правил проведения экзаменов и урегулирования нарушений в
            соответствии c нижеуказанными Правилами&nbsp;и соответствующим действующим законодательством государство, на
            территории которого проводится экзамен. В случаи нарушений правил проведения экзаменов Административный
            персонал вправе &nbsp;удалить кандидата с экзаменационной комнаты в процессе экзамена. CIPAEN вправе
            аннулировать результаты экзамена по окончанию экзамена, и обратиться в соответствующие органы для
            возбуждения дисциплинарного, административного либо уголовного дела - в случаи серьезных нарушений.
        </div>
        <div>&nbsp;</div>
        <div><b><u>Во время проведения экзамена строго запрещается:</u></b></div>
        <div><span>1.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Списывать или заглядывать в экзаменационный модуль,
            рабочую тетрадь или иные материалы другого кандидата;
        </div>
        <div><span>2.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Позволять другому кандидату читать или списывать из
            своей рабочей тетради или иных экзаменационных материалов;
        </div>
        <div><span>3.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Использовать или иметь в наличие шпаргалки, или иные
            записи, кроме тех, что предоставляется CIPAEN;
        </div>
        <div><span>4.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Записывать экзаменационные вопросы или пытаться
            вынести экзаменационные материалы за пределы экзаменационной комнаты;
        </div>
        <div><span>5.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Пользоваться любыми материалами и учебной литературой
            (данный пункт не относится только к экзамену с открытой книгой *);
        </div>
        <div><span>6.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Подсказывать, разговаривать с другим кандидатом,
            давать консультации и пояснения, даже за пределами экзаменационной комнаты во время экзамена без разрешения
            администратора экзамена;
        </div>
        <div><span>7.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Переписывать или заучивать экзаменационные вопросы и
            распространять их за пределы экзаменационной комнаты;
        </div>
        <div><span>8.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Передавать экзаменационный модуль, рабочую тетрадь или
            иные материалы другому кандидату;
        </div>
        <div><span>9.<span>&nbsp;&nbsp;&nbsp;&nbsp; </span></span>Самовольно поменять и покидать посадочное место,
            которое было определенно Административным персоналом экзаменационного центра <span>CIPAEN;</span></div>
        <div><span>10.</span>Пользоваться мобильными телефонами, пейджерами или другими техническими средствами в не
            зависимости от их применения в экзаменационной комнате или за ее пределами во время экзамена без разрешения
            Администратора экзамена;
        </div>
        <div><span>11.</span>Проявлять попытку сдать экзамен другим человеком или пытаться сдать экзамен за другого
            кандидата;
        </div>
        <div><span>12.</span>Подделывать любые документы, в том числе и документы, удостоверяющие личность, отказать
            подчиниться распоряжениям Административного персонала экзаменационного центра <span>CIPAEN.</span></div>
        <div><span>13.</span>Запрещается вскрывать пакет с экзаменационными материалами без разрешения Администратора
            экзамена;
        </div>
        <div><span>14.</span>Писать до объявления о начале экзамена и продолжать писать после объявления об окончании
            экзамена;
        </div>
        <div><span>15.</span>По окончанию экзамена кандидаты обязаны прекратить работу и, не покидая свое места, ожидать
            одного из членов <span>Административного персонала, чтобы сдать свою работу, которая будет упакована в конверт в его присутствии.</span>
        </div>
        <div><span>16.</span>Разрешается пользоваться только простыми (нефинансовыми, с непрограммируемыми функциями)
            калькуляторами с выключенными звуковыми сигналами.
        </div>
        <div><b>&nbsp;</b></div>
        <div><b>*Пояснение:</b></div>
        <div><b>Экзамен с &laquo;Открытой книгой&raquo; &nbsp;</b>&ndash; это<span> экзамен по предмету &laquo;Финансовому учету 1&raquo; (ФУ1), который проводится в форме экзамена &laquo;с открытой книгой&raquo;. ТОЛЬКО ВО ВРЕМЯ ЭТОГО ЭКЗАМЕНА кандидатам разрешено пользоваться учебниками, конспектами и другой литературой. Запрещается пользоваться материалами на отдельных (не скрепленных) листах бумаги. Все остальные экзамены программы </span>CIPA
            это экзамены с <b>&laquo;Закрытой книгой&raquo;</b>, для которых не распространяется данное правила.
        </div>
        <div>&nbsp;</div>
        <div><b>Санкции:</b> Кандидат, замеченный в нарушении вышесказанных правил в процессе экзамена удаляется из
            аудитории, и экзамен ему не зачитывается. А так же по решению оценочной комиссии при выявлении нарушении по
            окончанию экзамена &ndash; результаты экзамена могут быть аннулированы.
        </div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><i>Настоящим подтверждаю, что обязуюсь не разглашать детали и подробное содержание экзаменационных
                вопросов, а также обязуюсь сообщать CIPAEN о любых известных мне просьбах о разглашении и фактах
                раскрытия информации. Признаю, что в случае нарушения выше сказанных пунктах правил проведения экзаменов
                Административный персонал в праве&nbsp;удалить (дисквалифицировать) меня с экзаменационной комнаты в
                процессе экзамена и считать экзамен не сданным (аннулированным), а так же по окончанию экзамена
                результаты экзамена могут быть признаны недействительными и мне может быть отказано в допуске к
                следующим экзаменам.</i></div>
        &nbsp;
    </div>
    </div>
    </div>
@endsection
