@extends('layouts.app')

@section('title', 'Курсы ОИПБА РТ')

@section('content')
    <h1 class=" mt-6 text-primary text-2xl sm:text-4xl">Курсы ОИПБА РТ</h1>

    <div class="text-sm sm:text-base mt-6">
        <p style="text-align: right;"><i><b>Бухгалтерский учет стоит выше всех наук и искусства, ибо все нуждаются в
                    нём, <br/>
                    а он ни в ком не нуждается. Без бухгалтерского учета мир был бы не управляемым, <br/>
                    и люди не смогли бы понимать друг друга.</b></i></p>
        <p style="text-align: right;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            <i><b>Бартоломео-де Солозино</b></i></p>
        <p style="text-align: right;">&nbsp;</p>
        <p style="text-align: justify;">В современном мире, бухгалтер и бухгалтерский учет играет самую важную роль в
            становлении экономики. Сегодня основой всех предприятий, организаций играет правильное составление
            финансовой отчетности. Быстрыми темпами развивается информационные технологии, эти тенденции повышают
            необходимость предоставления качественной финансовой отчетности, что, в свою очередь, повышает требования,
            предъявляемые к профессиональным бухгалтерам.<br/>
            &nbsp;</p>
        <p><i>Повышение квалификации профессиональных бухгалтеров: </i></p>
        <ul>
            <li>Обеспечить изучение нововведений, касающихся теории и практики применения основных методов
                бухгалтерского учета.
            </li>
            <li>Помочь бухгалтерам в повышении своего профессионального уровня, необходимого для предоставления
                качественных услуг.
            </li>
            <li>Научить бухгалтеров анализировать экономическую ситуацию и прогнозировать последствия ее воздействия на
                предприятия и клиентов.
            </li>
            <li>Сформировать у бухгалтеров умения и навыки грамотно и профессионально выполнять свои служебные
                обязанности в соответствии с предъявляемыми к ним требованиями.<br/>
                &nbsp;
            </li>
        </ul>
        <p style="text-align: center;">&nbsp;<b><i>Именно наш Институт дает Вам возможности повышать уровень своего
                    знания и адаптироваться к предстоящим переменам, и твердо стоять на своих ногах.&nbsp; </i></b></p>
        <p style="text-align: center;">&nbsp;</p>
        <p style="text-align: center;"><b><i>ПРИШЛО ВРЕМЯ ДЛЯ ВАШЕГО КАРЬЕРНОГО РОСТА!<br/>
                    &nbsp;</i></b></p>
        <p style="text-align: right;">&nbsp;</p>
        <p style="text-align: justify;"><br/>
            &nbsp;</p></div>
@endsection
